package org.javaguru.elena_davydova.lesson_01;

/**
 * Напишите Java программу, которая выведет на консоль результат умножения двух чисел.
 * Числа можно придумать любые, их не надо запрашивать у пользователя.
 * Тестовые данные:
 * 50 * 3
 * Ожидаемый результат:
 * 150
 */
public class MultiplicationTwoNumbers {
    public static void main(String[] args) {
        int firstNum = 50;
        int secondNum = 3;

        System.out.println(firstNum * secondNum);
    }
}
