package org.javaguru.elena_davydova.lesson_01;

import java.util.Random;
import java.util.Scanner;

/**
 * Напишите Java программу, которая выведет на консоль сумму двух чисел.
 * Числа можно придумать любые, их не надо запрашивать у пользователя.
 * Тестовые данные:
 * 74 + 36
 * Ожидаемый результат:
 * 110
 */
public class SumTwoNumbers {
    public static void main(String[] args) {
        int firstNum = 74;
        int secondNum = 36;

        System.out.println(firstNum + secondNum);
    }
}
